Repository: sheng020/chatgpt
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, bn, fa, fil, ga, hi, iw, ms, my, ru, sw, th, tr, ur, vi, zu

source: Cancel
af: Kanselleer
ar: يلغي
bn: বাতিল করুন
fa: لغو کنید
fil: Kanselahin
ga: Cealaigh
hi: रद्द करना
iw: לְבַטֵל
ms: Batal
my: မလုပ်တော့
ru: Отмена
sw: Ghairi
th: ยกเลิก
tr: İptal etmek
ur: منسوخ کریں۔
vi: Hủy bỏ
zu: Khansela

source: OK
ar: نعم
bn: ঠিক আছে
fa: خوب
ga: ceart go leor
hi: ठीक है
iw: בסדר
ms: okey
my: အဆင်ပြေလား
ru: ХОРОШО
sw: sawa
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
vi: ĐƯỢC RỒI
zu: KULUNGILE

source: Change name
af: Verander naam
ar: تغيير الإسم
bn: নাম পরিবর্তন কর
fa: تغییر نام
fil: Palitan ang pangalan
ga: Athrú ainm
hi: नाम परिवर्तन करें
iw: שנה שם
ms: Tukar nama
my: နာမည်ပြောင်းပါ။
ru: Изменить имя
sw: Badilisha jina
th: เปลี่ยนชื่อ
tr: Adı değiştir
ur: نام تبدیل کریں
vi: Đổi tên
zu: Shintsha igama

source: + New Chat
af: + Nuwe klets
ar: + دردشة جديدة
bn: + নতুন চ্যাট
fa: + چت جدید
fil: + Bagong Chat
ga: + Comhrá Nua
hi: + नई चैट
iw: + צ'אט חדש
ms: + Sembang Baharu
my: + ချတ်အသစ်
ru: + Новый чат
sw: + Gumzo Jipya
th: + แชทใหม่
tr: + Yeni Sohbet
ur: + نیا چیٹ
vi: + Chat mới
zu: + Ingxoxo Entsha

source: New conversation
af: Nuwe gesprek
ar: محادثة جديدة
bn: নতুন কথোপকথন
fa: گفتگوی جدید
fil: Bagong pag-uusap
ga: Comhrá nua
hi: नई बातचीत
iw: שיחה חדשה
ms: Perbualan baru
my: စကားဝိုင်းအသစ်
ru: Новый разговор
sw: Mazungumzo mapya
th: การสนทนาใหม่
tr: yeni konuşma
ur: نئی گفتگو
vi: Cuộc trò chuyện mới
zu: Ingxoxo entsha

source: Input message
af: Voer boodskap in
ar: رسالة الإدخال
bn: ইনপুট বার্তা
fa: پیام ورودی
fil: Mag-input ng mensahe
ga: Teachtaireacht ionchuir
hi: इनपुट संदेश
iw: הודעת קלט
ms: Input mesej
my: မက်ဆေ့ခ်ျကို ထည့်သွင်းပါ။
ru: Входное сообщение
sw: Ingiza ujumbe
th: ข้อความเข้า
tr: Giriş mesajı
ur: ان پٹ میسج۔
vi: Thông báo đầu vào
zu: Umlayezo wokufaka

source: Stop generating.
af: Hou op genereer.
ar: توقف عن توليد.
bn: উৎপাদন বন্ধ করুন।
fa: تولید را متوقف کنید.
fil: Itigil ang pagbuo.
ga: Stop a ghiniúint.
hi: उत्पादन बंद करो।
iw: תפסיק לייצר.
ms: Berhenti menjana.
my: ထုတ်လုပ်ခြင်းကို ရပ်လိုက်ပါ။
ru: Хватит генерировать.
sw: Acha kuzalisha.
th: หยุดสร้าง
tr: Üretmeyi bırak.
ur: پیدا کرنا بند کریں۔
vi: Ngừng tạo ra.
zu: Yeka ukukhiqiza.

# left_chance
source: {count} chance left. Go subscription for more
af: {count} kans oor. Gaan teken in vir meer
ar: {count} فرصة متبقية. اذهب للاشتراك للمزيد
bn: {count} সুযোগ বাকি। আরো জন্য সাবস্ক্রিপশন যান
fa: {count} فرصت باقی مانده است. برای اطلاعات بیشتر به اشتراک بروید
fil: {count} pagkakataon ang natitira. Mag-subscribe para sa higit pa
ga: {count} seans fágtha. Téigh síntiús le haghaidh níos mó
hi: {count} मौका बचा। अधिक के लिए सदस्यता लें
iw: נותרה סיכוי {count}. עבור למנוי לעוד
ms: {count} peluang lagi. Pergi langganan untuk mendapatkan lebih banyak lagi
my: အခွင့်အရေး {count} ခု ကျန်ပါသည်။ နောက်ထပ်အတွက် စာရင်းသွင်းလိုက်ပါ။
ru: {count} Остался шанс. Перейти на подписку для большего
sw: {count} nafasi imesalia. Nenda usajili kwa zaidi
th: เหลืออีก {count} โอกาส ไปสมัครสมาชิกเพิ่มเติม
tr: {count} şans kaldı. Daha fazlası için abone olun
ur: {count} موقع باقی ہے۔ مزید کے لئے سبسکرپشن پر جائیں۔
vi: {count} Cơ hội để lại Đăng ký thêm
zu: {count} ithuba elisele. Hamba okubhaliselwe ukuze uthole okwengeziwe

source: Subscription
af: Inskrywing
ar: الاشتراك
bn: সাবস্ক্রিপশন
fa: اشتراک، ابونمان
ga: Síntiúis
hi: अंशदान
iw: מִנוּי
ms: Langganan
my: စာရင်းသွင်းခြင်း။
ru: Подписка
sw: Usajili
th: สมัครสมาชิก
tr: Aboneliği
ur: رکنیت
vi: Đăng ký
zu: Ukubhalisa

# watch_video
source: Watch an ad for a chance to use it
af: Kyk na 'n advertensie vir 'n kans om dit te gebruik
ar: مشاهدة إعلان للحصول على فرصة لاستخدامه
bn: এটি ব্যবহার করার সুযোগের জন্য একটি বিজ্ঞাপন দেখুন
fa: یک تبلیغ را تماشا کنید تا فرصتی برای استفاده از آن داشته باشید
fil: Manood ng ad para sa pagkakataong gamitin ito
ga: Féach ar fhógra chun seans é a úsáid
hi: इसका उपयोग करने के अवसर के लिए एक विज्ञापन देखें
iw: צפה במודעה לקבלת הזדמנות להשתמש בה
ms: Tonton iklan untuk peluang menggunakannya
my: အသုံးပြုခွင့်အတွက် ကြော်ငြာတစ်ခုကို ကြည့်ပါ။
ru: Посмотрите рекламу, чтобы получить шанс использовать ее
sw: Tazama tangazo ili upate nafasi ya kulitumia
th: ดูโฆษณาเพื่อโอกาสในการใช้
tr: Kullanma şansı için bir reklam izleyin
ur: اسے استعمال کرنے کے موقع کے لیے اشتہار دیکھیں
vi: Xem quảng cáo để có cơ hội sử dụng
zu: Buka isikhangiso ukuze uthole ithuba lokusisebenzisa

# select_picture
source: Select a picture
af: Kies 'n prent
ar: حدد صورة
bn: একটি ছবি নির্বাচন করুন
fa: یک عکس را انتخاب کنید
fil: Pumili ng larawan
ga: Roghnaigh pictiúr
hi: एक तस्वीर का चयन करें
iw: בחר תמונה
ms: Pilih gambar
my: ပုံတစ်ပုံကို ရွေးပါ။
ru: Выберите картинку
sw: Chagua picha
th: เลือกรูปภาพ
tr: bir resim seçin
ur: ایک تصویر منتخب کریں۔
vi: Chọn một hình ảnh
zu: Khetha isithombe

# no_chance_left
source: No chance left, watch a video or go to subscribe
af: Geen kans meer nie, kyk 'n video of gaan teken in
ar: لم يتبق أي فرصة ، شاهد مقطع فيديو أو اذهب للاشتراك
bn: কোন সুযোগ বাকি নেই, একটি ভিডিও দেখুন বা সাবস্ক্রাইব করতে যান
fa: فرصتی باقی نمانده است، یک ویدیو تماشا کنید یا برای اشتراک بروید
fil: Walang natitirang pagkakataon, manood ng video o mag-subscribe
ga: Níl aon seans fágtha, féach ar fhíseán nó téigh le liostáil
hi: कोई मौका नहीं बचा, वीडियो देखें या सदस्यता लेने जाएं
iw: אין סיכוי, צפו בסרטון או לכו להירשם
ms: Tiada peluang lagi, tonton video atau pergi melanggan
my: အခွင့်အလမ်းမကျန်တော့ပါ၊ ဗီဒီယိုတစ်ခုကြည့်ရန် သို့မဟုတ် စာရင်းသွင်းရန် သွားပါ။
ru: Не осталось шансов, посмотреть видео или подписаться
sw: Hakuna nafasi iliyobaki, angalia video au nenda kujisajili
th: ไม่เหลือโอกาส ดูวิดีโอหรือสมัครสมาชิก
tr: Hiç şansınız kalmadı, video izleyin veya abone olun
ur: کوئی موقع باقی نہیں ، ویڈیو دیکھیں یا سبسکرائب کرنے جائیں۔
vi: Không còn cơ hội, xem video hoặc đăng ký
zu: Alikho ithuba elisele, bukela ividiyo noma hamba uyobhalisa

# answer_question_tips
source: Explain quantum computing in simple terms
af: Verduidelik kwantumberekening in eenvoudige terme
ar: اشرح الحوسبة الكمومية بعبارات بسيطة
bn: কোয়ান্টাম কম্পিউটিং সহজ ভাষায় ব্যাখ্যা কর
fa: محاسبات کوانتومی را به زبان ساده توضیح دهید
fil: Ipaliwanag ang quantum computing sa mga simpleng termino
ga: Mínigh ríomhaireacht chandamach i dtéarmaí simplí
hi: क्वांटम कंप्यूटिंग को सरल शब्दों में समझाएं
iw: הסבר מחשוב קוונטי במונחים פשוטים
ms: Terangkan pengkomputeran kuantum dalam istilah mudah
my: ကွမ်တမ် ကွန်ပြူတာ ကို ရိုးရှင်းသော အသုံးအနှုန်းများဖြင့် ရှင်းပြပါ။
ru: Объясните квантовые вычисления простыми словами
sw: Fafanua mkusanyiko wa pesa kwa maneno rahisi
th: อธิบายการคำนวณควอนตัมด้วยคำศัพท์ง่ายๆ
tr: Kuantum hesaplamayı basit terimlerle açıklayın
ur: آسان شرائط میں کوانٹم کمپیوٹنگ کی وضاحت کریں۔
vi: Giải thích tính toán lượng tử bằng các thuật ngữ đơn giản
zu: Chaza i-quantum computing ngamagama alula

# code_helper_tips
source: How do I make an HTTP request in java
af: Hoe maak ek 'n HTTP-versoek in Java
ar: كيف يمكنني تقديم طلب HTTP في جافا
bn: আমি কিভাবে জাভাতে একটি HTTP অনুরোধ করব
fa: چگونه یک درخواست HTTP در جاوا ایجاد کنم؟
fil: Paano ako gagawa ng HTTP request sa java
ga: Conas iarratas HTTP a dhéanamh i java
hi: मैं जावा में HTTP अनुरोध कैसे करूं
iw: כיצד אוכל לבצע בקשת HTTP ב-Java
ms: Bagaimanakah saya membuat permintaan HTTP dalam java
my: java တွင် HTTP တောင်းဆိုမှုကို မည်သို့ပြုလုပ်ရမည်နည်း။
ru: Как сделать запрос HTTP в java
sw: Ninawezaje kufanya ombi la HTTP katika java
th: ฉันจะส่งคำขอ HTTP ใน Java ได้อย่างไร
tr: Java'da nasıl bir HTTP isteği yapabilirim?
ur: میں جاوا میں HTTP درخواست کیسے کروں؟
vi: Làm thế nào để thực hiện một yêu cầu HTTP trong java
zu: Ngisenza kanjani isicelo se-HTTP ku-java

# translate_tool_tips
source: How to translate "How are you" into Chinese and Janpanese
af: Hoe om "Hoe gaan dit" in Chinees en Janpanees te vertaal
ar: كيفية ترجمة "كيف حالك" إلى الصينية وجانبانيز
bn: কিভাবে চীনা এবং জনপানীতে "কেমন আছেন" অনুবাদ করবেন
fa: نحوه ترجمه "How are you" به چینی و ژاپنی
fil: Paano isalin ang "Kumusta ka" sa Chinese at Janpanese
ga: Conas "Conas atá tú" a aistriú go Sínis agus Seapáinis
hi: चीनी और जनपनी में "आप कैसे हैं" का अनुवाद कैसे करें
iw: איך לתרגם את "מה שלומך" לסינית וליפנית
ms: Bagaimana untuk menterjemah "Apa khabar" ke dalam bahasa Cina dan Jepun
my: "နေကောင်းလား" ကို တရုတ်နှင့် ဂျပန်ဘာသာသို့ မည်သို့ဘာသာပြန်ဆိုမည်နည်း။
ru: Как перевести «Как ты» на китайский и янпанский языки
sw: Jinsi ya kutafsiri "Habari yako" kwa Kichina na Janpanese
th: วิธีแปล "สบายดีไหม" เป็นภาษาจีนและญี่ปุ่น
tr: "Nasılsın" Çince ve Japoncaya nasıl çevrilir
ur: چینی اور جنپانی میں "آپ کیسے ہیں" کا ترجمہ کیسے کریں۔
vi: Cách dịch "How are you" thành tiếng Trung và tiếng Janpanese
zu: Ungahumusha kanjani igama elithi "Unjani" kwisiShayina nesiJanpanese

# answer_question_title
source: Answer questions
af: Beantwoord vrae
ar: أجب عن الأسئلة
bn: প্রশ্নের উত্তর দাও
fa: پاسخ به سوالات
fil: Sagutin ang mga tanong
ga: Freagair ceisteanna
hi: सवालों के जवाब देने
iw: תענה על שאלות
ms: Jawab soalan
my: မေးခွန်းများကိုဖြေပါ
ru: Отвечайте на вопросы
sw: Jibu maswali
th: Market @ Singapore Admins
tr: Soruları cevaplamak
ur: سوالوں کے جواب دیں۔
vi: Trả lời câu hỏi
zu: Phendula imibuzo

# code_assistant_title
source: Code assistant
af: Kode assistent
ar: مساعد رمز
bn: কোড সহকারী
fa: دستیار کد
ga: Cúntóir cód
hi: कोड सहायक
iw: עוזר קוד
ms: Pembantu kod
my: ကုဒ်လက်ထောက်
ru: Помощник шифра
sw: Kisaidizi cha msimbo
th: ผู้ช่วยรหัส
tr: Kod asistanı
ur: کوڈ اسسٹنٹ
vi: Trợ lý mã
zu: Umsizi wekhodi

# translate_tool_title
source: Translate tool
af: Vertaal hulpmiddel
ar: أداة الترجمة
bn: অনুবাদ টুল
fa: ابزار ترجمه
fil: Tool sa pagsasalin
ga: Uirlis aistrithe
hi: अनुवाद उपकरण
iw: כלי תרגום
ms: Alat terjemah
my: ဘာသာပြန်ကိရိယာ
ru: Переведите инструмент
sw: Tafsiri chombo
th: เครื่องมือแปลภาษา
tr: Çeviri aracı
ur: ترجمہ کا آلہ۔
zu: Ithuluzi lokuhumusha

# mode_completions
source: Chat completions
af: Kletsvoltooiings
ar: استكمال الدردشة
bn: চ্যাট সমাপ্তি
fa: تکمیل چت
fil: Mga pagkumpleto ng chat
ga: Críochnaithe comhrá
hi: चैट पूर्णता
iw: השלמות של צ'אט
ms: Selesai sembang
my: ချတ်ပြီးမြောက်ခြင်း။
ru: Чат completions
sw: wamemaliza mazungumzo
th: เสร็จสิ้นการแชท
tr: Sohbet tamamlamaları
ur: چیٹ کی تکمیلات۔
zu: Ukuqedwa kwengxoxo

# mode_image_generation
source: Image generation
af: Beeld generasie
ar: توليد الصور
bn: চিত্র প্রজন্ম
fa: تولید تصویر
fil: Pagbuo ng imahe
ga: Giniúint íomhá
hi: छवि पीढ़ी
iw: יצירת תמונות
ms: Penjanaan imej
my: ပုံရိပ်မျိုးဆက်
ru: Генерация изображений
sw: Kizazi cha picha
th: การสร้างภาพ
tr: görüntü oluşturma
ur: تصویری نسل۔
vi: Thế hệ hình ảnh
zu: Ukukhiqiza isithombe

# mode_image_variation
source: Image variation
af: Beeldvariasie
ar: اختلاف الصورة
bn: ছবির ভিন্নতা
fa: تنوع تصویر
fil: Pagkakaiba-iba ng larawan
ga: Athrú íomhá
hi: छवि भिन्नता
iw: וריאציה של תמונה
ms: Variasi imej
my: ပုံပြောင်းခြင်း။
ru: Изменение изображения
sw: Tofauti ya picha
th: การเปลี่ยนแปลงของภาพ
tr: Görüntü varyasyonu
ur: تصویری تغیر۔
vi: Biến thể hình ảnh
zu: Ukuhluka kwesithombe

source: Real time translate
af: Intydse vertaal
ar: ترجمة في الوقت الحقيقي
bn: রিয়েল টাইম অনুবাদ
fa: ترجمه زمان واقعی
fil: Real time na pagsasalin
ga: Aistrigh fíor-ama
hi: वास्तविक समय अनुवाद
iw: תרגום בזמן אמת
ms: Terjemah masa nyata
my: အချိန်နှင့်တပြေးညီဘာသာပြန်ပါ။
ru: Перевод в реальном времени
sw: Wakati halisi kutafsiri
th: แปลตามเวลาจริง
tr: Gerçek zamanlı çeviri
ur: اصل وقت ترجمہ
vi: Thời gian thực dịch
zu: Ukuhumusha kwesikhathi sangempela

# usage
source: Use
af: Gebruik
ar: يستخدم
bn: ব্যবহার করুন
fa: استفاده کنید
fil: Gamitin
ga: Úsáid
hi: प्रयोग करना
iw: להשתמש
ms: Penggunaan
my: သုံးပါ။
ru: Использовать
sw: Tumia
th: ใช้
tr: Kullanmak
ur: استعمال کریں۔
vi: Sử dụng
zu: Sebenzisa

# opportunitie_remaining
source: {count} trail opportunities remaining
af: {count} roetegeleenthede oor
ar: {count} تتبع الفرص المتبقية
bn: {count} ট্রেইল সুযোগ বাকি
fa: {count} فرصت مسیر باقی مانده است
fil: {count} trail na pagkakataon ang natitira
ga: {count} deiseanna rian fágtha
hi: {count} निशान के अवसर शेष
iw: נותרו {count} הזדמנויות למסלול
ms: {count} peluang jejak yang tinggal
my: အခွင့်အလမ်း {count} ခု ကျန်သေးသည်။
ru: {count} возможности отслеживания остаются
sw: Fursa {count} ya alama iliyobaki
th: เหลือโอกาสอีก {count} เส้นทาง
tr: {count} parkur fırsatı kaldı
ur: {count} پگڈنڈی کے مواقع باقی ہیں۔
vi: {count} Cơ hội đường mòn vẫn còn
zu: {count} amathuba okulandela asele

source: Special offers
af: Spesiale aanbiedings
ar: عروض خاصة
bn: বিশেষ অফার
fa: پیشنهادهای ویژه
fil: Mga espesyal na alok
ga: Tairiscintí speisialta
hi: खास पेशकश
iw: הצעות מיוחדות
ms: Tawaran istimewa
my: အထူးကမ်းလှမ်းချက်များ
ru: Специальные предложения
sw: Ofa maalum
th: ข้อเสนอพิเศษ
tr: Özel teklifler
ur: خصوصی پیشکش
vi: Ưu đãi đặc biệt
zu: Izipesheli

source: Remove Ads
af: Verwyder advertensies
ar: ازالة الاعلانات
bn: বিজ্ঞাপন সরান
fa: حذف تبلیغات
fil: Alisin ang mga ad
ga: Bain Fógraí
hi: विज्ञापन हटाएँ
iw: הסר פרסומות
ms: Keluarkan iklan
my: ကြော်ငြာများကို ဖယ်ရှားပါ။
ru: Убрать рекламу
sw: Ondoa Matangazo
th: ลบโฆษณา
tr: Reklamları kaldır
ur: اشتہارات کو ہٹا دیں۔
vi: Xóa quảng cáo
zu: Susa Izikhangiso

# gpt_4_models
source: Faster GPT-4 models
af: Vinniger GPT-4-modelle
ar: نماذج أسرع GPT-4
bn: দ্রুত GPT-4 মডেল
fa: مدل های سریعتر GPT-4
fil: Mas mabilis na mga modelo ng GPT-4
ga: Samhlacha GPT-4 níos tapúla
hi: तेज़ GPT-4 मॉडल
iw: דגמי GPT-4 מהירים יותר
ms: Model GPT-4 yang lebih pantas
my: ပိုမိုမြန်ဆန်သော GPT-4 မော်ဒယ်များ
ru: Более быстрые модели GPT-4
sw: Mifano za haraka za GPT-4
th: รุ่น GPT-4 ที่เร็วกว่า
tr: Daha hızlı GPT-4 modelleri
ur: تیز جی پی ٹی 4 ماڈل۔
vi: Mô hình GPT-4 nhanh hơn
zu: Amamodeli e-GPT-4 asheshayo

source: Unlimited quick translation
af: Onbeperkte vinnige vertaling
ar: ترجمة سريعة غير محدودة
bn: সীমাহীন দ্রুত অনুবাদ
fa: ترجمه سریع نامحدود
fil: Walang limitasyong mabilis na pagsasalin
ga: Aistriúchán tapa gan teorainn
hi: असीमित त्वरित अनुवाद
iw: תרגום מהיר ללא הגבלה
ms: Terjemahan pantas tanpa had
my: အကန့်အသတ်မရှိ အမြန်ဘာသာပြန်ခြင်း။
ru: Неограниченный быстрый перевод
sw: Tafsiri isiyo na kikomo ya haraka
th: การแปลอย่างรวดเร็วไม่ จำกัด
tr: Sınırsız hızlı çeviri
ur: لامحدود فوری ترجمہ۔
vi: Không giới hạn dịch nhanh
zu: Ukuhumusha okusheshayo okungenamkhawulo

# support_multilingual_gpt
source: Support for multilingual GPT
af: Ondersteuning vir meertalige GPT
ar: دعم GPT متعدد اللغات
bn: বহুভাষিক GPT এর জন্য সমর্থন
fa: پشتیبانی از GPT چند زبانه
fil: Suporta para sa multilingual na GPT
ga: Tacaíocht do GPT ilteangach
hi: बहुभाषी जीपीटी के लिए समर्थन
iw: תמיכה ב-GPT רב לשוני
ms: Sokongan untuk GPT berbilang bahasa
my: ဘာသာစကားမျိုးစုံ GPT အတွက်ပံ့ပိုးမှု
ru: Поддержка многоязычного GPT
sw: Msaada kwa lugha nyingi GPT
th: รองรับ GPT หลายภาษา
tr: Çok dilli GPT desteği
ur: کثیر لسانی جی پی ٹی کے لئے معاونت۔
vi: Hỗ trợ GPT đa ngôn ngữ
zu: Ukusekelwa kwe-GPT yezilimi eziningi

source: Yearly
af: Jaarlikse
ar: سنوي
bn: বার্ষিক
fa: سالانه
fil: Taon-taon
ga: Bliantúil
hi: सालाना
iw: שְׁנָתִי
ms: Tahunan
my: နှစ်အလိုက်
ru: Год
sw: Kila mwaka
th: ประจำปี
tr: Yıllık
ur: سالانہ
zu: Minyaka yonke

source: As low as
af: So laag as
ar: منخفضة تصل إلى
bn: যত কম
fa: به اندازه پایین
fil: Kasing baba ng
ga: Chomh híseal le
hi: जितना कम
iw: נמוך כמו
ms: Serendah
my: နည်းသလောက်
ru: Как низко
sw: Chini kama
th: ต่ำที่สุดเท่าที่
tr: Kadar düşük
ur: جتنا کم ہے۔
vi: thấp như
zu: Ngaphansi njenge

source: daily
af: daagliks
ar: اليومي
bn: দৈনিক
fa: روزانه
fil: araw-araw
ga: laethúil
hi: दैनिक
iw: יום יומי
ms: setiap hari
my: နေ့စဉ်
ru: повседневная
sw: kila siku
th: ประจำวัน
tr: günlük
ur: روزانہ
vi: hàng ngày
zu: nsuku zonke

source: Cancel any time
af: Kanselleer enige tyd
ar: إلغاء أي وقت
bn: যেকোনো সময় বাতিল করুন
fa: لغو هر زمان
fil: Kanselahin anumang oras
ga: Cealaigh am ar bith
hi: किसी भी समय रद्द करें
iw: בטל בכל עת
ms: Batalkan bila-bila masa
my: အချိန်မရွေး ပယ်ဖျက်ပါ။
ru: Отмените в любое время
sw: Ghairi wakati wowote
th: ยกเลิกได้ตลอดเวลา
tr: istediğiniz zaman iptal edin
ur: کسی بھی وقت منسوخ کریں۔
vi: Hủy bất cứ lúc nào
zu: Khansela noma nini

source: Start free trial
af: Begin gratis proeflopie
ar: ابدأ الإصدار التجريبي المجاني
bn: বিনামূল্যে ট্রায়াল শুরু করুন
fa: آزمایش رایگان را شروع کنید
fil: Simulan ang libreng pagsubok
ga: Tosaigh triail saor in aisce
hi: निशुल्क आजमाइश शुरु करें
iw: להתחיל ניסיון ללא תשלום
ms: Mulakan percubaan percuma
my: အခမဲ့ အစမ်းသုံးကြည့်ပါ။
ru: Начать бесплатную пробную версию
sw: Anza jaribio la bure
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz deneme başlatmak
ur: مفت ٹرائل شروع کریں۔
vi: Bắt đầu dùng thử miễn phí
zu: Qala isivivinyo samahhala

source: Privacy policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
fa: سیاست حفظ حریم خصوصی
fil: Patakaran sa privacy
ga: Beartas Príobháideachais
hi: गोपनीयता नीति
iw: מדיניות הפרטיות
ms: Dasar Privasi
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
ru: Политика конфиденциальности
sw: Sera ya faragha
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zu: Inqubomgomo yobumfihlo

# no_back_history
source: No back history item
af: Geen teruggeskiedenis item
ar: لا يوجد عنصر تاريخ خلفي
bn: কোন পিছনে ইতিহাস আইটেম
fa: هیچ آیتم تاریخچه پشتی
fil: Walang back history item
ga: Níl mír ar ais ar ais
hi: कोई बैक हिस्ट्री आइटम नहीं
iw: אין פריט בהיסטוריה אחורית
ms: Tiada item sejarah belakang
my: နောက်ကြောင်းရာဇဝင် အကြောင်းအရာမရှိပါ။
ru: Никаких записей по истории
sw: Hakuna kipengee cha historia ya nyuma
th: ไม่มีรายการประวัติกลับ
tr: Geçmiş öğesi yok
ur: واپس تاریخ کی کوئی شے نہیں۔
vi: Không có mặt hàng lịch sử
zu: Ayikho into yomlando wangemuva

# no_forward_history
source: No forward history item
af: Geen voorwaartse geskiedenis item
ar: لا يوجد عنصر تاريخ إلى الأمام
bn: কোন ফরোয়ার্ড ইতিহাস আইটেম
fa: هیچ آیتم تاریخ رو به جلو
fil: Walang forward history item
ga: Gan Mír Stair ar aghaidh
hi: कोई फॉरवर्ड हिस्ट्री आइटम नहीं
iw: אין פריט היסטוריה קדימה
ms: Tiada item sejarah ke hadapan
my: ထပ်ဆင့် မှတ်တမ်း အကြောင်းအရာ မရှိပါ။
ru: Никакой истории
sw: Hakuna kipengee cha historia mbele
th: ไม่มีรายการประวัติไปข้างหน้า
tr: İleri Geçmiş Öğesi Yok
ur: کوئی فارورڈ ہسٹری آئٹم نہیں ہے۔
vi: Không có mục lịch sử phía trước
zu: Ayikho into yomlando wokudlulisela phambili

source: Settings
af: Instellings
ar: إعدادات
bn: সেটিংস
fa: تنظیمات
fil: Mga setting
ga: Socruithe
hi: समायोजन
iw: הגדרות
ms: tetapan
my: ဆက်တင်များ
ru: Настройки
sw: Mipangilio
th: การตั้งค่า
tr: Ayarlar
ur: ترتیبات
vi: Cài đặt
zu: Izilungiselelo

source: Skip
af: Huppel
ar: يتخطى
bn: এড়িয়ে যান
fa: پرش کنید
fil: Laktawan
ga: Scipeáil
hi: छोड़ें
iw: לדלג
ms: Langkau
my: ကျော်သွားပါ။
ru: Пропускать
sw: Ruka
th: ข้าม
tr: Atlamak
ur: چھوڑ دو
vi: Nhảy
zu: Yeqa

source: Share
af: Deel
ar: يشارك
fa: اشتراک گذاری
fil: Ibahagi
ga: A roinnt
hi: शेयर करना
my: မျှဝေပါ။
sw: Shiriki
th: แบ่งปัน
ur: بانٹیں
zu: Yabelana

source: Update
af: Opdateer
ar: تحديث
fa: به روز رسانی
ga: Thabhairt cothrom le dáta
hi: अपडेट करना
my: အပ်ဒိတ်
sw: Sasisha
th: อัปเดต
ur: اپ ڈیٹ
zu: Buyekeza
